export const formatexport = {
    'maintitle': 'Два формата готового анализа',
    'content': [ 
        {
            'id': 1,
            'title': 'Векторная карта',
            'description': ['Послойный векторный PDF',
                            'для включения в ваш отчет или',
                            'для последующего редактирования',
                            'в любом графическом редакторе'
                            ],
        },
        {
            'id': 2,
            'title': 'ГИС формат',
            'description': ['Пространственные данные для работы',
                            'и интеграции в вашу ГИС систему'
                            ],
        }
    ]
}