export const formBlock = {
    'maintitle': 'Расчет стоимости и оформление заказа',
    'content': {
        'header': 'Вы можете заказать у нас готовую аналитику на любой город России.',
        'subheader': 'Срок выполнения заказа составляет до 5 рабочих дней',
        'contactHeader': 'Контактная информация',
        'contactWarning': 'Если после отправки заказа, вам не пришло оповещение с номером заказа на почту, обратитесь в службу поддержки по почте digital@strelka-kb.com',
        'policyWarning': 'Отправляя заявку, вы соглашаетесь с нашей политикой обработки персональных данных.'
    }
}